"more"="更多";

"lrcBackground"="歌词背景";

"memberlistTitle"="用户列表";
"roomInfoRoomName"="的房间";
"roomInfoRoomID"="房间ID: ";

"micSeatDesc1Format"="%ld号麦";

"startMessage" = "Welcome to the voice chat room! Pornography, gambling or violence is strictly prohibited in the room.";
